[Balance.Pawn_Balance_Aster_RolandDeployableTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do Roland")
PlayThroughs[1]=(DisplayName="Torreta do Roland")
PlayThroughs[2]=(DisplayName="Torreta do Roland")

[Character.CharClass_Aster_Roland_Turret AIClassDefinition]
DefaultDisplayName="Torreta do Roland"
UBMKilledByMessageString=""

